/* Cancel Button */
"Cancel" = "Cancel";

/* Message when a HTML document fails to load */
"DOCUMENT_LOADING_ERROR_TITLE" = "Error loading document";

/* Progress HUD Loading Message */
"Loading" = "Loading";

/* Message to show when no email is configured */
"NO_MAIL_MSG" = "You need to configure an e-mail to be able to send support requests.";

/* Message to show when no email is configured */
"NO_MAIL_TITLE" = "No e-mail configured.";

/* Ok Button */
"Ok" = "Ok";

